export const adServingTableData = [
  {
    place: '홍대입구역 1번 출구',
    sub: '홈페이지 메인',
    status: '진행중',
    price: '₩ 25,000',
    date: '2025-05-25 08:00~10:00',
  },
  {
    place: '건대입구역 2번출구',
    sub: '상품 리스트',
    status: '진행중',
    price: '₩ 15,500',
    date: '2025-05-25 10:00~12:00',
  },
  {
    place: '건대입구역 2번출구',
    sub: '로그인 후',
    status: '완료',
    price: '₩ 18,000',
    date: '2025-05-24 16:00~18:00',
  },
  {
    place: '홍대입구역 3번 출구',
    sub: '홈페이지 메인',
    status: '진행중',
    price: '₩ 22,500',
    date: '2025-05-25 10:00~12:00',
  },
  // ... (아래로 추가)
];
